import React from 'react';

function Clients() {
  return (
    <div className="container" style={{ padding: '50px 0' }}>
      
      <h1>Что такое «АПП для клиентов»?</h1>
  
<p>Ассоциация практикующих психологов — это профессиональная среда конгломерата профессионалов и начинающих психологов. Она создана для развития профессиональных навыков у студентов и психологической помощи населению. Ассоциация практикующих психологов богата возможностями разнообразной психологической поддержкой людей. Среди членов нашей Ассоциации есть специалисты различных направлений, что позволяет в свою очередь более эффективно решать многие вопросы психологической помощи. 
Вы можете обратиться к нашим специалистам, среди которых есть как и начинающие психологи, так и профессионалы, и получить 3 бесплатные индивидуальные консультации. 
Кроме индивидуальной работы, мы также предлагаем:
Групповую терапию, способствующую разрешению межличностных проблем через работу группы совместно с опытным психологом. 
Семейную терапию—как вид работы с парами и семьями, поможет вам разобраться в конфликтах внутри семейной системы. 
Тренинги и семинары различной тематики, что возможно благодаря нашей команде, способной широко и с творчеством смотреть на запросы различных групп. Тренинги дают возможность отработки новых навыков и наработки нового отношения к происходящему. А семинары позволяют получить качественные знания о психологических феноменах.
В нашем пространстве вы найдете различные возможности для решения своих проблем и запросов!</p>
    </div>
  );
}

export default Clients;