import React from 'react';

function Colleagues() {
  return (
    <div className="container" style={{ padding: '50px 0' }}>
      <h1>Что такое «АПП для коллег»?</h1>
      <p>Ассоциация практикующих психологов Томской области создана с целью повышения качества профессиональной деятельности начинающих психологов и дальнейшее продвижение их на пути профессионального становления. Профессиональные психологи, являющиеся членами Ассоциации имеют возможность реализовывать свои способности в рамках деятельности Ассоциации. Мы предлагаем общение со студентами для передачи опыта и поиска единомышленников среди разных групп, проведение семинаров и тренингов, участие в проектах по вашим интересам, мы готовы оказать поддержку в продвижении ваших профессиональных навыков. 
Наша Ассоциация объединила под своей крышей специалистов многих эффективных на сегодняшний день подходов психологической помощи, что дает возможность не только обогащать свой опыт в выбранном вами направлении, но и расширять профессиональный кругозор через исследование других методов работы. 
Мы видим нашу задачу в совместной работе групп специалистов для разработки индивидуального и оптимального способа психологической помощи каждому клиенту. 
Коллеги, приглашаем вас стать частью Ассоциации практикующих психологов и развиваться совместно в кругу единомышленников!</p>
    </div>
  );
}

export default Colleagues;