import React from 'react';

function Grupp_psy() {
    return (
    <div className="container" style={{ padding: '50px 0' }}>
      
      <h1>Психотерапевтические группы</h1>
  
<p>Психотерапевтическая группа – это сообщество людей, объединённых с целью решения проблем и внутренних конфликтов каждого участника. Самое главное–группа помогает понять бессознательные процессы, которые влияют на жизнь человека без его ведома. В бессознательном и «находятся» все вытесненные травмы и конфликты. Будучи неосознаваемы, они управляют жизнью человека, причиняя ему страдание. Так, например, человек из раза в раз может выбирать отношения, которые причиняют ему боль, и всегда приводят к разрыву; либо человек может постоянно болеть физически, хотя медицинские обследования свидетельствуют о том, что он здоров; либо человек «просто не знает, чего хочет» и может постоянно находиться в поисках новой работы, увлечения и пр. У всего этого есть причины, которые оказывается возможным обнаружить в процессе психотерапии. Группа же является мощным и эффективным помощником на пути этого исследования.

Как это происходит? Группа – это мини-модель социального общества, в которой, как и в реальной жизни, мы сталкиваемся с разными людьми. Каждый человек приходит в группу со своей личной историей и опытом, которые могут и отличаться, и иметь сходство с другими участниками группы. Разнообразие этого опыта, реакции, отношение других участников группы актуализируют бессознательные переживания и конфликты, позволяют что-то пережить заново, что-то вновь открыть в себе. 

Таким образом, группа даёт возможность, с одной стороны, «увидеть себя глазами других», способы взаимодействия с ними и результаты, к которым это приводит, а, с другой стороны, лучше понять себя, свои желания и цели. 

Работа группы происходит в форме свободного взаимодействия участников без каких-либо заданных тем. Задачей психолога (ведущего группы) является создание и поддержание психологически безопасных условий для свободного самовыражения участников, что зачастую невозможно сделать в реальной жизни и является серьезным барьером для развития личности или отношений. Однако, опыт, полученный таким образом в группе, возможно перенести в реальную жизнь.

Встречи проводятся один раз в неделю в одно и то же время продолжительностью 1,5 часа.

Количество участников 10-12 человек.</p>
    </div>
  );
}
 
  



export default Grupp_psy;