import React from 'react';

function Intervision() {
    return (
    <div className="container" style={{ padding: '50px 0' }}>
      
      <h1>Интервизионные группы</h1>
  
<p>Уважаемые коллеги! 
Ни для кого из нас не секрет, что залог успеха работы психолога - это та необходимая база, с помощью которой специалист может поддерживать себя, развиваться и расти как профессионал. Помимо личной терапии и супервизии еще одним кирпичиком в таком становлении является интервизия. 
В нашей Ассоциации проводятся регулярные встречи, на которых мы еженедельно разбираем кейсы участников, трудности, которые встречаются в нашей непростой работе, феномены, с которыми встречаемся в процессе консультирования и многое другое. Такая коммуникация позволяет ощущать постоянную поддержку в кругу единомышленников, опору, которая позволяет выдерживать непростые моменты в работе. И, несомненно, это дает возможность развиваться и расти как профессионал. Именно поэтому мы приглашаем всех коллег на наши интервизии для обмена опытом, приветствуются все подходы, взгляды и идеи. 
Оставить заявку на участие можно по ссылке Яндекс форма</p>
    </div>
  );
}
 
  



export default Intervision;